<style>
  bodyxx { font-family: sans-serif; font-size: 14px; line-height: 1.8; color: #222; max-width: 800px; margin: 40px auto; padding: 0 20px; }
  h1xx { font-size: 18px; text-align: center; margin-bottom: 4px; }
  h2xx { font-size: 14px; text-align: center; margin-top: 0; font-weight: normal; }
  h3 { color:var(--primary-dark);border-left: 4px solid var(--primary-dark); padding-left: 8px; margin-top: 24px;}
  pxx { margin: 0px 0; }
  .notexx { color: #444; }
</style>

<p style="text-align: center; font-weight: bold; margin-bottom: 24px;">2027年4月採用契約社員（アナウンサー・制作）募集要項<br />三重エフエム放送株式会社</p>

<h3>募集職種</h3>
<p>アナウンサー・放送制作<br />番組出演、ニュース、ＣＭナレーション、報道、制作、事務作業等の放送業務全般<br />その他、一般事務、雑務等</p>

<h3>雇用形態</h3>
<p>有期契約社員<br />
<span class="note">※契約期間は2年とし、1回限り期間2年で契約更新の可能性有り。<br />
※入社後6か月以降随時、または契約期間終了後、総合職正社員登用の可能性有り。<br />
※総合職正社員登用された場合、会社の都合より、職種、職場の変更、転勤を命ずること有り。<br />
【参考】正社員 12名　有期契約社員 3名　派遣社員 1名 ／2026年4月時点</span></p>

<h3>採用人数</h3>
<p>若干名（1～2名程度）</p>

<h3>採用日</h3>
<p>新卒採用の方は2027年4月1日<br />中途採用の方は選考合格後相談（入社日の希望があれば、履歴書記入してください。）</p>

<h3>応募資格</h3>
<p>大学等を来春卒業見込みの人、既卒業されている人(これらと同等と認められる人を含む)<br />
<span class="note">※大学等とは、大学院・4年制大学・短期大学（修業年限2年以上）・高等専門学校（専攻科含む）および専修学校専門課程（修業年限2年以上）とします。</span></p>

<h3>応募締切</h3>
<p>2026年10月31日（土）応募書類等必着<br />
<span class="note">※応募状況より変更となる場合有り。</span></p>

<h3>必要書類等</h3>
<p>履歴書、全身写真（スナップ可・アナウンサー志望者のみ）、エントリーシート(当社ホームページよりダウンロード)<br />
小論文(テーマ「ラジオと私」、Ａ４縦、書式自由、400文字１枚程度)<br />
自己ＰＲを収録したＣＤ-Ｒ(２分以内・アナウンサー志望者のみ)<br />
過去出演・制作した番組のＣＤ、ＤＶＤ等(経験者のみ)<br />
職務経歴書(A4縦、書式・文字数・枚数自由・中途採用者のみ)<br />
<span class="note">※応募書類は返却しません。<br />
※応募書類は本採用関する目的のみ使用し、個人情報保護方針基づき適切取り扱います。</span></p>

<h3>選考の方法とスケジュール（予定）</h3>
<p>書類選考 … 応募締切日（10/31）以降<br />
一次試験 … 11月23日（月）<br />
二次試験 … 12月5日（土）<br />
最終試験～内定通知 … 12月中旬頃<br />
<span class="note">※オンラインで実施の予定はありません。<br />
※受験のための費用(交通費、宿泊費、食事代等)は支給しません。</span></p>

<h3>給与・待遇</h3>
<p>月給　214,000円（モデル新卒採用：4大卒・22歳）<br />
月給　235,350円～262,000円（モデル中途採用：4大卒・30歳・就職年数8年）<br />
<span class="note">※内訳は、基本給+定額時間外手当のみの額。年齢・経験・能力等を考慮し決定します。<br />
※諸手当（通勤手当、役職手当、家族手当、定額時間外手当、住宅手当、資格手当等）有り。<br />
※昇給年1回・賞与年2回（業績等よる）、社会保険完備。正社員限り退職金制度有り。</span><br />
福利厚生：福利厚生倶楽部加入、radikoプレミアム登録、エクシブ会員</p>

<h3>勤務時間</h3>
<p>基本　9：00～17：30（休憩60分を含む、勤務シフト有り）</p>

<h3>休日・休暇</h3>
<p>原則週休2日制、祝日、年末年始<br />
<span class="note">※年次有給休暇、夏期休暇など特別休暇有り。(1か月単位の勤務シフト有り)</span></p>

<h3>勤務地</h3>
<p>本社（三重県津市）</p>

<h3>応募方法</h3>
<p>必要書類等を下記まで郵送してください。</p>

<h3>書類送付・問合せ先</h3>
<p>〒514-8505　三重県津市観音寺町1043-1<br />
三重エフエム放送株式会社　総務部採用係　宛<br />
電話 059-225-5533（担当：加藤）</p>

<p style="margin-top: 32px; text-align: right;">2026年10月1日</p>
