<header class="header">
    <div class="header-content">
        <h1>カスタマーハラスメントに対する基本方針</h1>
        <p>三重エフエム放送株式会社</p>
    </div>
</header>

<div class="container-com">
    <div class="card">
        <h2 class="section-title">1. はじめに</h2>
        <p class="content-text">三重エフエム放送株式会社では、「私たちは、地域に根差した放送局としての使命を果たし、三重県民の求める放送を常に追求して行きます。」の基本理念のもと、生きた三重の情報を提供し、県民と触れ合い、心の地域密着を図るとともにラジオの良さをベスト・ミックスしてお届けするよう取り組んでいます。</p>
        <p class="content-text">一方、一部の聴取者・顧客等において、放送番組や出演者に対する過剰なご意見、電話・対面での大声・長時間による威圧的・拘束的な行為など労働者の就業環境を著しく害する行為も見受けられます。</p>
        <p class="content-text">当社では、労働者の安全な就業環境を確保することが、よりよい放送を皆様に継続的にお届けすることと考え、「三重エフエム放送株式会社 カスタマーハラスメントに対する基本方針」を策定しました。</p>
    </div>

    <div class="card">
        <h2 class="section-title">2. カスタマーハラスメントの定義</h2>
        <p class="content-text">当社では、カスタマーハラスメントを「①聴取者・顧客等の言動、②雇用する労働者が従事する業務の性質その他の事情に照らして社会通念上許容される範囲を超えたもの、③労働者の就業環境が害されるもの－、この①～③までの要素をすべて満たすもの」と定義します。</p>
        <h3 class="subsection-title">対象となる言動・行為の例</h3>
        <ul>
            <li>身体的・精神的な攻撃（暴力、傷害、脅迫、中傷、侮辱、強要、土下座の要求等）</li>
            <li>威圧的・拘束的な言動（暴言、大声や長時間の拘束）</li>
            <li>継続的、執拗な言動（同様の質問を繰り返す、居座り、長時間の通話）</li>
            <li>SNS、インターネット等への不適切な投稿（誹謗中傷、事実に基づかない情報）</li>
            <li>放送、その他当社が提供するサービスに関係のない意見、要求</li>
            <li>契約等により想定するサービスを著しく超える要求</li>
            <li>対応が著しく困難な又は不可能な要求</li>
            <li>不当なサービスの提供要求や損害賠償請求</li>
            <li>その他、当社がカスタマーハラスメントと判断しうる行為（盗撮、性的要求）</li>
        </ul>
    </div>

    <div class="card">
        <h2 class="section-title">3. カスタマーハラスメントへの対応（社内）</h2>
        <p class="content-text">当社ではカスタマーハラスメントに該当すると判断した場合は、被害を受けた労働者を保護するため、組織として毅然と対応します。</p>
        <ul>
            <li>カスタマーハラスメントを受けた労働者の保護を最優先します。</li>
            <li>労働者に対し、カスタマーハラスメントに関する知識・対応方法の研修を行います。</li>
            <li>カスタマーハラスメントに関する相談窓口を設置し、特に悪質なカスタマーハラスメントに対しては警察・専門家等と連携し、法的措置を含め、厳正に対応します。</li>
        </ul>
    </div>

    <div class="card">
        <h2 class="section-title">4. カスタマーハラスメントへの対応（社外）</h2>
        <ul>
            <li>当社でカスタマーハラスメントに該当すると判断した場合は、労働者を保護するため、毅然と対応し、場合によっては対応をお断りする場合があります。</li>
            <li>悪質、犯罪行為と判断した場合は、警察や専門家等と連携し、法的措置を含め、厳正に対応します。</li>
        </ul>
        <p class="right-text">令和８年９月３０日<br>三重エフエム放送株式会社</p>
    </div>
</div>
